[
    {
      "id": 1,
      "name": "Яремче",
      "type": ["туристичні місця", "міста"],
      "description": "Починати знайомство з Карпатами варто з міста Яремче, що розташоване в Івано-Франківській області на річці Прут. Яремче відрізняється мальовничою природою, зручною туристичною інфраструктурою, а у самому центрі міста можна полюбуватись на красивий водоспад Пробій та відвідати найбільший сувенірний ринок на Закарпатті. Крім цього, неподалік Яремча розташовані загадкові та таємничі “Скелі Довбуша”. Даний скельно-печерний комплекс — це дивовижне природно-історичне місце, що назване на честь народного героя Олекси Довбуша та оповите легендами про магічну силу.",
      "images": [
        "https://transfer-bukovel.com/wp-content/uploads/2021/11/0019-min-1024x683-1.jpg",
        "https://karpatium.com.ua/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ2tJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--24ed107f54771f607fc181c1583104574f0d1ee8/%D1%8F%D1%80%D0%B5%D0%BC%D1%87%D0%B5.jpeg",
        "https://upload.wikimedia.org/wikipedia/commons/3/3c/Yaremche2.JPG"
      ]
    },
    {
      "id": 2,
      "name": "Ворохта",
      "type": ["туристичні місця", "міста"],
      "description": "Визначні місця Карпат це не лише замки та водоспади, але й невелике селище Ворохта. Мальовнича Ворохта розташована у самому серці Карпатського національного природного парку, всього за декілька кілометрів від підніжжя гори Хом’як. Також у цьому містечку досі функціонує найстаріший підйомник в Карпатах, піднятись яким можна на оглядовий майданчик “Авангард” за дуже доступною ціною та споглядати неймовірні краєвиди прекрасного гірського містечка. Крім цього, Ворохта — це містечко стародавніх аркових віадуків, що побудовані у часи Австро-Угорської імперії. Так, у самому центрі містечка розташований кам'яний залізничний міст, що з'єднує два береги річки Прут. Він вважається архітектурним шедевром, адже його довжина понад 130 метрів, а ширина найбільшої арки - 25 метрів. Раніше через міст курсували пасажирські потяги, але сьогодні по ньому можуть прогулюватись туристи та навіть влаштовувати оригінальні фотосесії.",
      "images": [
        "https://karpatium.com.ua/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdjhJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--51994b757f4eca7c945c900ade585adbde43d7af/%D0%B2%D0%BE%D1%80%D0%BE%D1%85%D1%82%D0%B0%20%D0%B2%D1%96%D0%B0%D0%B4%D1%83%D0%BA.jpeg",
        "https://navigator-ukraina.com.ua/media/k2/items/cache/081844b8a29c886d25746ccb5304f59d_XL.jpg"
      ]
    },
    {
      "id": 3,
      "name": "Гора Говерла",
      "type": ["туристичні місця", "гори"],
      "description": "Найпопулярнішою туристичною локацією українських Карпат, без сумніву, є Говерла. Це пов'язано не лише з тим, що гора є найвищою вершиною України та сягає висоти 2061 метрів над рівнем моря. Піднімаючись на Говерлу для туристів відкривається неймовірно красивий краєвид на мальовничий ялиновий ліс, каскад бурхливих водоспадів, квітучі запашні луки та на верхів'я природного заповідника “Горгани”, а також на Чорногірський та Свидовецький гірський хребет. Говерла щороку манить тисячі туристів. І хоча підйом на гору є досить простим та підстилу кожному бажаючому — сходження на вершину дозволено лише з травня до вересня. Це пов'язано з тим, що навіть улітку погода може сильно зіпсуватись, піти мокрий сніг, розпочатись буря чи гроза, що є дуже небезпечною в горах.",
      "images": [
        "https://karpatium.com.ua/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBa0VIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--672de41986b3eb3547d1cf8a50a6ac8ae4b3d4ba/%D0%B3%D0%BE%D0%B2%D0%B5%D1%80%D0%BB%D0%B0-%D0%B3%D0%BE%D1%80%D0%B0.jpeg",
        "https://karpatium.com.ua/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBajBIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e46651bf5868080174ecc6afc39f26d2c01e0362/%D0%B3%D0%BE%D0%B2%D0%B5%D1%80%D0%BB%D0%B0-%D0%B7-%D0%B3%D1%83%D1%82%D0%B8%D0%BD-%D1%82%D0%BE%D0%BC%D0%BD%D0%B0%D1%82%D0%B8%D0%BA.jpeg"
      ]
    },
    {
      "id": 4,
      "name": "Гора Піп Іван Чорногірський",
      "type": ["туристичні місця", "гори"],
      "description": "У списку “Найкрасивіші місця Карпат” вершина гори Піп Іван Чорногірський або як її ще називають Чорна Гора, посідає одне з перших місць. Така популярність пов'язана з тим, що на самій верхівці гори досі збереглись кам'яні залишки колишньої обсерваторії, яку у 1930-х роках побудували поляки. Дана обсерваторія має назву “Білий Слон”, оскільки вона стоїть на гірській вершині, а її стіни майже завжди вкриті снігом.",
      "images": [
        "https://verkhovyna.life/files_ci/413/pip-ivan-verkhovynalife-6__large.jpg",
        "https://karpaty.love/uploads/posts/2017-11/1511270578_marshruty-na-pip-ivan-chornohirskyj-9.jpg"
      ]
    },
    {
      "id": 5,
      "name": "Гора Шпиці",
      "type": ["туристичні місця", "гори"],
      "description": "Цікавих місць в Карпатах, які вражають своєю унікальність не перерахувати на пальцях. Наприклад, гора Шпиці, що являє собою кам'яні насипи природного походження, які мають вигляд подовгастих веж готичного стилю та знаходяться на висоті понад 1800 метрів. Велика кількість таких насипів поєднується між собою та утворюють масивні брили, які вражаюче та захоплююче звисають з гори.",
      "images": [
        "https://karpaty.love/uploads/posts/2017-11/1511288915_gora-shpytsi-2.jpg",
        "https://v-mandry.com/wp-content/uploads/2020/03/shputsi-3.jpg"
      ]
    }
  ]
  